{
  "autoclose.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "comfortable-motion.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "rainbow": { "branch": "master" },
  "suda.vim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-auto-save": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-markdown": { "branch": "master" },
  "vim-material": { "branch": "master" },
  "vim-octave": { "branch": "main" },
  "vim-polyglot": { "branch": "master" },
  "vim-rooter": { "branch": "master" },
  "vim-searchindex": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-twiggy": { "branch": "master" }
}
